"English - Universal" = "English - Universal";
"Russian - Universal" = "Russian - Universal";
"English - Universal Dark" = "English - Universal Dark";
"Russian - Universal Dark" = "Russian - Universal Dark";
